<script setup>
import Navigation from './Navigation.vue';
</script>

<template>
	<div class="franch-calc-container">
		<div class="franch-calc-container__part left">
			<div class="content">

				<h2>Рассчитайте окупаемость вашего бизнеса</h2>
				<h3>Узнайте, как быстро ваш бизнес начнет приносить прибыль*</h3>
				<p>Калькулятор окупаемости – это инструмент, который поможет вам лучше рассчитать приблизительную прибыль и
					окупаемость ваших вложений. Он не заменяет полноценную финансовую модель.</p>
	
			</div>
			<Navigation/>
		</div>
		<div class="franch-calc-container__part right">
			<p>* Предложенный инструмент опирается на средние показатели затрат на открытие и поддержание бизнеса.
				При расчете используются усредненные данные по следующим позициям:</p>
			<ul>
				<li>Стоимость  открытия</li>
				<li>Ежемесячная плата</li>
				<li>Фонд оплаты труда</li>
				<li>Брендирование и маркетинг</li>
				<li>Рояли и налоги, а также показатели по среднему чеку и средней Агентской Комиссии на продукты ТО.</li>
			</ul>
		</div>
	</div>
</template>

<style scoped lang="scss">

</style>
